Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# alert_no_access_message_camera
source: Open iOS Settings and allow Camera access.
bg: Отворете настройките на iOS и позволете достъпа до Камерата.
cs: Otevřete Nastavení iOS a povolte přístup k fotoaparátu.
de: Wechseln Sie zu den iOS Einstellungen und erlauben Sie den Kamera-Zugriff.
es: Abra los Ajustes de iOS y conceda acceso a la Cámara.
fr: Ouvrez les réglages d'iOS et autorisez l'accès à l'appareil photo.
gsw_ch: Wächsled Sie zu de iOS-Iistellige und erlaubed Sie de Kamera-Zuegriff.
it: Apri le impostazioni iOS e consenti l'accesso alla fotocamera.
ja: 端末の"設定"を開き、カメラへのアクセスを許可してください
ko: iOS 설정을 열고 카메라 액세스를 허용하세요.
nl: Open de iOS-instellingen en geef toegang tot de camera.
pl: Otwórz ustawienia iOS i zezwól na dostęp do aparatu.
pt_br: Abra os Ajustes do iOS e autorize o acesso à Câmera.
ru: Откройте настройки iOS и предоставьте доступ к камере.
sk: Otvorte nastavenia iOS a povoľte prístup k fotoaparátu.
tr: iOS Ayarlarını açın ve Kamera erişimine izin verin.
uk: Відкрийте налаштування iOS і надайте доступ до камери.
zh_hans: 打开系统设置并允许相机访问。
zh_hant: 開啟系統設定並允許相機取用。

# alert_no_access_message_contacts
source: Open iOS Settings and allow Contacts access.
bg: Отворете настройките на iOS и позволете достъпа до Контактите.
cs: Otevřete Nastavení iOS a povolte přístup ke kontaktům.
de: Wechseln Sie zu den iOS Einstellungen und erlauben Sie den Kontakte-Zugriff.
es: Abra los Ajustes de iOS y conceda acceso a los Contactos.
fr: Ouvrez les réglages d'iOS et autorisez l'accès aux contacts.
gsw_ch: Wächsled Sie zu de iOS-Iistellige und erlaubed Sie de Kontakt-Zuegriff.
it: Apri le impostazioni iOS e consenti l'accesso ai contatti.
ja: 端末の"設定"を開き、カメラへのアクセスを許可してください
ko: iOS 설정을 열고 연락처 액세스를 허용하세요.
nl: Open de iOS-instellingen en geef toegang tot contacten.
pl: Otwórz ustawienia iOS i zezwól na dostęp do kontaktów.
pt_br: Abra os Ajustes do iOS e autorize o acesso aos Contatos.
ru: Откройте настройки iOS и предоставьте доступ к контактам.
sk: Otvorte nastavenia iOS a povoľte prístup ku kontaktom.
tr: iOS Ayarlarını açın ve Kişiler erişimine izin verin.
uk: Відкрийте налаштування iOS і надайте доступ до контактів.
zh_hans: 打开系统设置并允许通讯录访问。
zh_hant: 開啟系統設定並允許通訊錄取用。

# alert_no_access_message_location
source: Open iOS Settings and allow Location access.
bg: Отворете настройките на iOS и позволете достъпа до Местоположението.
cs: Otevřete Nastavení iOS a povolte přístup k poloze.
de: Wechseln Sie zu den iOS Einstellungen und erlauben Sie den Standort-Zugriff.
es: Abra los Ajustes de iOS y conceda acceso a la Ubicación.
fr: Ouvrez les réglages d'iOS et autorisez l'accès à la localisation.
gsw_ch: Wächsled Sie zu de iOS-Iistellige und erlaubed Sie de Standort-Zuegriff.
it: Apri le impostazioni iOS e consenti l'accesso alla posizione.
ja: 端末の"設定"を開き、位置情報へのアクセスを許可してください
ko: iOS 설정을 열고 위치 액세스를 허용하세요.
nl: Open de iOS-instellingen en geef toegang tot de locatie.
pl: Otwórz ustawienia iOS i zezwól na dostęp do lokalizacji.
pt_br: Abra os Ajustes do iOS e autorize o acesso à Localização.
ru: Откройте настройки iOS и предоставьте доступ к данным геолокации.
sk: Otvorte nastavenia iOS a povoľte prístup k polohe.
tr: iOS Ayarlarını açın ve Konum erişimine izin verin.
uk: Відкрийте налаштування iOS і надайте доступ до місцезнаходження.
zh_hans: 打开系统设置并允许位置访问。
zh_hant: 開啟系統設定並允許位置取用。

# alert_no_access_message_location_precise
source: Open iOS Settings and allow Precise Location access in Location.
bg: Отворете настройките на iOS и позволете достъпа до Прецизното местоположение.
cs: Otevřete Nastavení iOS a povolte v nabídce Poloha přístup k přesné poloze.
de: Wechseln Sie zu den iOS Einstellungen und erlauben Sie den Zugriff auf Genauer Standort in Standort.
es: Abra los Ajustes de iOS y conceda acceso a la ubicación precisa en Ubicación.
fr: Ouvrez les réglages d'iOS et autorisez l'accès à la position exacte dans la section Localisation;
gsw_ch: Wächsled Sie zu de iOS-Iistellige und erlaubed Sie de Zuegriff uf «Genauer Standort» in «Standort».
it: Apri le impostazioni iOS e consenti l'accesso alla posizione esatta alla voce Localizzazione.
ja: iOSの"設定"を開き、"位置情報"で"正確な位置情報"へのアクセスを許可してください。
ko: iOS 설정을 열고 위치에서 정확한 위치 액세스를 허용하세요.
nl: Open de iOS-instellingen en ga naar 'Locatie' om toegang tot de exacte locatie te geven.
pl: Otwórz ustawienia iOS i zezwól na dokładną lokalizację w ustawieniach lokalizacji.
pt_br: Abra os Ajustes do iOS e autorize o acesso à Localização Precisa em Localização.
ru: Откройте настройки iOS и предоставьте доступ к точным данным геолокации.
sk: Otvorte nastavenia iOS a povoľte prístup k presnej polohe v časti Poloha.
tr: iOS Ayarlarını açın ve Konum'da Tam Konum erişimine izin verin.
uk: Відкрийте налаштування iOS і надайте доступ до точного місцезнаходження в розділі «Розташування».
zh_hans: 打开系统设置，在位置选项中允许精确位置的访问。
zh_hant: 開啟系統設定，在位置選項中允許精確位置的取用。

# alert_no_access_message_microphone
source: Open iOS Settings and allow Microphone access.
bg: Отворете настройките на iOS и позволете достъпа до Микрофона.
cs: Otevřete Nastavení iOS a povolte přístup k mikrofonu.
de: Wechseln Sie zu den iOS Einstellungen und erlauben Sie den Mikrofon-Zugriff.
es: Abra los Ajustes de iOS y conceda acceso al Micrófono.
fr: Ouvrez les réglages d'iOS et autorisez l'accès au microphone.
gsw_ch: Wächsled Sie zu de iOS-Iistellige und erlaubed Sie de Mikrofon-Zuegriff.
it: Apri le impostazioni iOS e consenti l'accesso al microfono.
ja: 端末の"設定"を開き、マイクへのアクセスを許可してください
ko: iOS 설정을 열고 마이크 액세스를 허용하세요.
nl: Open de iOS-instellingen en geef toegang tot de microfoon.
pl: Otwórz ustawienia iOS i zezwól na dostęp do mikrofonu.
pt_br: Abra os Ajustes do iOS e autorize o acesso ao Microfone.
ru: Откройте настройки iOS и предоставьте доступ к микрофону.
sk: Otvorte nastavenia iOS a povoľte prístup k mikrofónu.
tr: iOS Ayarlarını açın ve Mikrofon erişimine izin verin.
uk: Відкрийте налаштування iOS і надайте доступ до мікрофона.
zh_hans: 打开系统设置并允许麦克风访问。
zh_hant: 開啟系統設定並允許麥克風取用。

# alert_no_access_open_settings
source: Open Settings
bg: Отворете Настройките
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
gsw_ch: Iistellige öffne
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open instellingen
pl: Otwórz ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
sk: Otvoriť nastavenia
tr: Ayarları Aç
uk: Відкрийте налаштування
zh_hans: 打开设置
zh_hant: 開啟設定

# alert_no_access_title_camera
source: No Access To Camera
bg: Няма достъп до Камерата
cs: Bez přístupu k fotoaparátu
de: Kein Zugriff auf Kamera
es: Sin acceso a la Cámara
fr: Aucun accès à l'appareil photo
gsw_ch: Kei Zuegriff uf d’Kamera
it: Nessun accesso alla fotocamera
ja: カメラへのアクセス権がありません
ko: 지원되지 않는 시스템 메시지 유형
nl: Geen toegang tot de camera
pl: Brak dostępu do aparatu
pt_br: Sem acesso à Câmera
ru: Нет доступа к камере
sk: Nie je prístup k fotoaparátu
tr: Kameraya Erişim Yok
uk: Немає доступу до камери
zh_hans: 无法访问相机
zh_hant: 無法取用相機

# alert_no_access_title_contacts
source: No Access To Contacts
bg: Няма достъп до Контактите
cs: Bez přístupu ke kontaktům
de: Kein Zugriff auf Kontakte
es: Sin acceso a los Contactos
fr: Aucun accès aux contacts
gsw_ch: Kei Zuegriff uf d’Kontäkt
it: Nessun accesso ai contatti
ja: "連絡先"へのアクセス権がありません
ko: 연락처에 대한 액세스 없음
nl: Geen toegang tot contactpersonen
pl: Brak dostępu do kontaktów
pt_br: Sem acesso aos Contatos
ru: Нет доступа к контактам
sk: Nie je prístup ku kontaktom
tr: Kişilere Erişim Yok
uk: Немає доступу до контактів
zh_hans: 无法访问联系人
zh_hant: 無法取用聯絡人

# alert_no_access_title_location
source: No Access To Location
bg: Няма достъп до Местоположението
cs: Bez přístupu k poloze
de: Kein Zugriff auf Standort
es: Sin acceso a la Ubicación
fr: Aucun accès à la localisation
gsw_ch: Kei Zuegriff ufde Standort
it: Nessun accesso alla posizione
ja: 位置情報へのアクセス権がありません
ko: 위치에 대한 액세스 없음
nl: Geen toegang tot locatie
pl: Brak dostępu do lokalizacji
pt_br: Sem acesso à Localização
ru: Нет доступа к геолокации
sk: Nie je prístup k polohe
tr: Konuma Erişim Yok
uk: Немає доступу до місцезнаходження
zh_hans: 无法访问位置
zh_hant: 沒有權限取用位置

# alert_no_access_title_location_precise
source: No Access To Precise Location
bg: Няма достъп до Прецизното местоположение
cs: Bez přístupu k přesné poloze
de: Kein Zugriff auf Genauer Standort
es: Sin acceso a la ubicación exacta
fr: Aucun accès à la position exacte
gsw_ch: Kei Zuegriff uf de gnaui Standort
it: Nessun accesso alla posizione esatta
ja: "正確な位置情報"へのアクセス権がありません
ko: 정확한 위치에 대한 액세스 없음
nl: Geen toegang tot de exacte locatie
pl: Brak dostępu do dokładnej lokalizacji
pt_br: Sem acesso à Localização Precisa
ru: Нет доступа к точным данным геолокации
sk: Nie je prístup k presnej polohe
tr: Tam Konuma Erişim Yok
uk: Немає доступу до точного місцезнаходження
zh_hans: 无法访问准确的位置
zh_hant: 沒有權限取用準確的位置

# alert_no_access_title_microphone
source: No Access To Microphone
bg: Няма достъп до Микрофона
cs: Bez přístupu k mikrofonu
de: Kein Zugriff auf Mikrofon
es: Sin acceso al micrófono
fr: Aucun accès au microphone
gsw_ch: Kei Zuegriff ufs Mikrofon
it: Nessun accesso al microfono
ja: "マイク"へのアクセス権がありません
ko: 마이크에 대한 액세스가 없습니다.
nl: Geen toegang tot microfoon
pl: Brak dostępu do mikrofonu
pt_br: Sem acesso ao Microfone
ru: Нет доступа к микрофону
sk: Nie je prístup k mikrofónu
tr: Mikrofona Erişim Yok
uk: Немає доступу до мікрофона
zh_hans: 无法访问麦克风
zh_hant: 無法取用麥克風

source: All
bg: Всичко
cs: Vše
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 전체
nl: Allen
pl: Wszystko
pt_br: Tudo
ru: Все
sk: Všetko
tr: Hepsi
uk: Усі
zh_hans: 所有
zh_hant: 所有

source: All Selected
bg: Всички избрани
cs: Zvoleno vše
de: Alle ausgewählt
es: Todos los seleccionados
fr: Toutes ont été sélectionnées
gsw_ch: All usgwählt
it: Tutti selezionati
ja: 全て選択済み
ko: 모두 선택됨
nl: Gehele selectie
pl: Wybrano wszystkie
pt_br: Tudo selecionado
ru: Все выбрано
sk: Všetky vybraté
tr: Hepsi seçildi
uk: Усі обрано
zh_hans: 全选
zh_hant: 全部選擇

source: Already licensed
bg: Вече е лицензирано
cs: Již licencováno
de: Bereits lizenziert
es: Ya autorizado
fr: Déjà sous licence
gsw_ch: Scho lizenziert
it: Già provvisto di licenza
ja: すでにライセンス取得済み
ko: 이미 라이선스되었습니다.
nl: Al gelicentieerd
pl: Już licencjonowany
pt_br: Já licenciado
ru: Уже лицензировано
sk: Licencia uplatnená
tr: Zaten lisanslı
uk: Вже ліцензовано
zh_hans: 已获得许可
zh_hant: 已取得授權

# amount_of_free_storage_needed
source: %@ are needed to export this chat. %@ are currently free.
bg: Нужни са %@, за да експортирате този чат. В момента са свободни %@.
cs: K exportu této konverzace je potřeba %@. Aktuálně je volných %@.
de: %@ Speicherplatz werden benötigt. %@ sind im Moment frei.
es: Se necesitan %@ para exportar este chat. En este momento hay %@ libres.
fr: Il faut %@ pour exporter ce chat. Il y a actuellement %@ d’espace libre.
gsw_ch: %@ Speicherplatz wird benötigt. %@ sind im Moment frei.
it: %@ di memoria necessari. %@ attualmente disponibili.
ja: %@の容量が必要になります。現在%@が利用可能です。
ko: %@의 용량이 필요합니다. 현재 %@를 사용할 수 있습니다.
nl: %@ is vereist om dit gesprek te exporteren. Momenteel is er %@ beschikbaar.
pl: %@ jest potrzebne do wyeksportowania tego czatu. %@ jest obecnie bezpłatny.
pt_br: %@ são necessários para exportar essa conversa. No momento, há %@ de espaço livre.
ru: Для экспорта этого чата требуется %@. Сейчас свободно %@.
sk: Pre export tejto konverzácie sú potrebné %@. %@ sú momentálne bezplatné.
tr: Bu sohbeti dışa aktarmak için %@ gereklidir. %@ şu anda ücretsizdir.
uk: %@ потрібно для експорту діалогу. %@ наразі наявно.
zh_hans: 需要 %@ 才能导出此聊天。 %@ 目前有空余存储空间。
zh_hant: 需要 %@ 才能匯出此對話。 %@ 目前有剩餘儲存空間。

# app_icon_description_celebration
source: 10 Year Anniversary
bg: 10-та годишнина
cs: 10leté výročí
de: 10-Jahre-Jubiläum
es: Aniversario de los 10 años
fr: 10e anniversaire
gsw_ch: 10 Jahr Threema
it: 10 anni Threema
ja: 10周年記念
ko: 10 주년
nl: 10 jarig jubileum
pl: 10. rocznica
pt_br: Aniversário de 10 anos
ru: 10-я годовщина
sk: 10-ročné výročie
tr: 10. Yıl Dönümü
uk: 10-та річниця
zh_hans: 10周年纪念
zh_hant: 10 週年誌慶

# app_icon_description_fourth
source: Since 2025
bg: От 2025
cs: Od roku 2025
de: Seit 2025
es: Desde 2025
fr: Depuis 2025
gsw_ch: Sit 2025
it: Dal 2025
ja: 2025以降
ko: 2025년 이후
nl: Sinds 2025
pl: Od 2025 roku
pt_br: Desde 2025
sk: Od roku 2025
tr: 2025'ten beri
uk: З 2025
zh_hans: 由2025年开始
zh_hant: 由2025年開始

# app_icon_title_celebration
source: Celebration Icon
bg: Иконка за празнуване
cs: Ikona oslavy
de: Geburtstags-Icon
es: Icono de celebración
fr: Icône de célébration
gsw_ch: Geburtstags-Icon
it: Icona dei festeggiamenti
ja: お祝いアイコン
ko: 축하 아이콘
nl: Icoon feest
pl: Ikona święta
pt_br: Ícone de comemoração
ru: Значок праздника
sk: Ikona oslavy
tr: Kutlama Simgesi
uk: Святковий значок
zh_hans: 庆祝图标
zh_hant: 歡慶圖示

# app_icon_title_current
source: Current Icon
bg: Настояща иконка
cs: Aktuální ikona
de: Aktuelles Icon
es: Icono actual
fr: Icône actuelle
gsw_ch: Aktuells Icon
it: Icona attuale
ja: 現在のアイコン
ko: 현재 아이콘
nl: Huidig icoon
pl: Bieżąca ikona
pt_br: Ícone atual
ru: Текущий значок
sk: Aktuálna ikona
tr: Mevcut Simge
uk: Поточний значок
zh_hans: 当前图标
zh_hant: 目前圖示

# app_icon_title_first
source: First Icon
bg: Първа иконка
cs: První ikona
de: Erstes Icon
es: Primer icono
fr: Première icône
gsw_ch: Ersts Icon
it: Prima icona
ja: 1つ目のアイコン
ko: 첫 번째 아이콘
nl: Eerste icoon
pl: Pierwsza ikona
pt_br: Primeiro ícone
ru: Первый значок
sk: Prvá ikona
tr: Birinci Simge
uk: Перший значок
zh_hans: 第一个图标
zh_hant: 第一款圖示

# app_icon_title_second
source: Second Icon
bg: Втора иконка
cs: Druhá ikona
de: Zweites Icon
es: Segundo icono
fr: Deuxième icône
gsw_ch: Zweits Icon
it: Seconda icona
ja: 2つ目のアイコン
ko: 두 번째 아이콘
nl: Tweede icoon
pl: Druga ikona
pt_br: Segundo ícone
ru: Второй значок
sk: Druhá ikona
tr: İkinci Simge
uk: Другий значок
zh_hans: 第二个图标
zh_hant: 第二款圖示

# app_icon_title_third
source: Third Icon
bg: Трета икона
cs: Třetí ikona
de: Drittes Icon
es: Tercer icono
fr: Troisième icône
gsw_ch: Dritts Icon
it: Terza icona
ja: 3rdアイコン
ko: 세 번째 아이콘
nl: Derde pictogram
pl: Trzecia ikona
pt_br: Terceiro ícone
sk: Tretia ikona
tr: Üçüncü Simge
uk: Третій значок
zh_hans: 第三个图标
zh_hant: 第三個圖示

# app_migration_uncompleted
source: Unable to complete app migration.
bg: Неуспешен пренос на приложението.
cs: Nelze dokončit přesun aplikace.
de: App-Migration konnte nicht abgeschlossen werden.
es: No se ha podido completar la migración de la app.
fr: Impossible de terminer la migration de l'application.
gsw_ch: D’App-Migration hät nöd chöne abgschlosse werde.
it: Impossibile completare la migrazione dell'app.
ja: アプリの移行を完了できません。
ko: 앱 마이그레이션을 완료할 수 없습니다.
nl: App-migratie is niet voltooid.
pl: Nie można dokończyć migracji aplikacji.
pt_br: Não foi possível concluir a migração do app.
ru: Не удалось завершить перенос приложения.
sk: Nie je možné dokončiť migráciu aplikácie.
tr: Uygulama geçişi tamamlanamadı.
uk: Неможливо завершити перенесення застосунку.
zh_hans: 无法完成应用程序迁移。
zh_hant: 無法完成應用程式遷移。

# app_setup_steps_failed_message
source: Please check your Internet connection and try again. If the problem persists, please contact our support.
bg: Моля, проверете Вашата интернет връзка и опитайте отново. Ако проблемът продължава, свържете се с поддръжката.
cs: Zkontrolujte své připojení k internetu a zkuste to znovu. Bude-li problém přetrvávat, obraťte se na naši podporu.
de: Bitte prüfen Sie Ihre Internetverbindung und versuchen Sie es erneut. Falls das Problem weiterhin besteht, wenden Sie sich bitte an den Support.
es: Compruebe su conexión a Internet e inténtelo de nuevo. Si el problema persiste, póngase en contacto con nuestro equipo de asistencia.
fr: Veuillez vérifier votre connexion Internet et réessayer. Si le problème persiste, veuillez contacter notre assistance.
gsw_ch: Bitte prüefed Sie Ihri Internetverbindig und versueched Sie’s nomal. Falls s’Problem wiiterhin bestaht, wänded Sie sich bitte an Support.
it: Verifica la connessione a Internet e riprova. Se il problema persiste, contatta l'assistenza.
ja: インターネット接続を確認して、もう一度やり直してください。問題が解決しない場合はサポートにお問い合わせください。
ko: 인터넷 연결을 확인하고 다시 시도하세요. 문제가 지속되면 지원팀에 문의하세요.
nl: Controleer uw internetverbinding en probeer het opnieuw. Neem contact op met ondersteuning als het probleem aanhoudt.
pl: Sprawdź połączenie internetowe i spróbuj ponownie. Jeśli problem dalej występuje, skontaktuj się z pomocą techniczną.
pt_br: Verifique a sua conexão com a internet e tente novamente. Caso o problema persista, entre em contato com o suporte.
ru: Проверьте соединение с Интернетом и повторите попытку. Если проблема не исчезнет, обратитесь в службу поддержки.
sk: Skontrolujte svoje internetové pripojenie a skúste to znova. Ak problém pretrváva, kontaktujte našu podporu.
tr: Lütfen İnternet bağlantınızı kontrol edin ve tekrar deneyin. Sorun devam ederse, lütfen destek ekibimizle iletişime geçin.
uk: Будь ласка, перевірте зʼєднання з інтернетом та спробуйте знов. Якщо проблема залишається, будь ласка, звʼяжіться з нашою підтримкою.
zh_hans: 请检查您的网络连接并重试。如果问题仍然存在，请联系我们的客服。
zh_hant: 請檢查您的網路連線並再試一次。如果問題仍然存在，請聯絡我們的支援人員。

# app_setup_steps_failed_title
source: Unable to Complete Setup
bg: Неуспешно завършване на настройката
cs: Nelze dokončit úvodní nastavení
de: Einrichtung kann nicht abgeschlossen werden
es: No se ha podido completar la configuración
fr: Impossible de terminer la configuration
gsw_ch: Iirichtig cha nöd abgschlosse werde
it: Impossibile completare la configurazione
ja: セットアップを完了できません
ko: 설정 완료 불가
nl: Installatie is niet voltooid
pl: Nie można zakończyć konfiguracji
pt_br: Não foi possível concluir a configuração
ru: Не удалось завершить настройку
sk: Nie je možné dokončiť nastavenie
tr: Kurulum Tamamlanamadı
uk: Неможливо завершити встановлення
zh_hans: 无法完成设置
zh_hant: 無法完成設定

# application_shortcut_item_my_id
source: My Profile
bg: Моят профил
cs: Můj profil
de: Mein Profil
es: Mi perfil
fr: Mon profil
gsw_ch: Mis Profil
it: Il mio profilo
ja: プロフィール
ko: 내 프로필
nl: Mijn profiel
pl: Mój profil
pt_br: Meu perfil
ru: Мой профиль
sk: Môj profil
tr: Profilim
uk: Мій профіль
zh_hans: 个人资料
zh_hant: 個人檔案

# application_shortcut_item_new_message
source: New message
bg: Ново съобщение
cs: Nová zpráva
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau message
gsw_ch: Neui Nachricht
it: Nuovo messaggio
ja: 新しいメッセージ
ko: 새 메시지
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
ru: Новое сообщение
sk: Nová správa
tr: Yeni mesaj
uk: Створити повідомлення
zh_hans: 新消息
zh_hant: 新訊息

# application_shortcut_item_scan_qr_code
source: Scan QR code
bg: Сканирайте QR кода
cs: Naskenovat QR kód
de: QR Code Scannen
es: Escanear código QR
fr: Scanner le code QR
gsw_ch: QR-Code scanne
it: Scansiona codice QR
ja: QRコードを読み込む
ko: QR 코드 스캔
nl: QR-code scannen
pl: Zeskanuj kod QR
pt_br: Escanear código QR
ru: Сканировать QR-код
sk: Skenovať kód QR
tr: QR kodunu tara
uk: Сканувати QR-код
zh_hans: 扫描二维码
zh_hant: 掃描QR碼

source: Archive
bg: Архивирайте
cs: Archivovat
de: Archivieren
es: Archivar
fr: Archiver
gsw_ch: Archiviere
it: Archivia
ja: アーカイブ
ko: 아카이브
nl: Archiveren
pl: Archwizuj
pt_br: Arquivar
ru: Архивировать
sk: Archivovať
tr: Arşivle
uk: Архівувати
zh_hans: 归档
zh_hant: 封存

# archived_alert_message
source: To see your Archived Chats, tap the button at the bottom of the chat overview.
bg: За да видите Архивираните Чатове, натиснете бутона долу в превизуализацията на чата.
cs: Chcete-li zobrazit archivované konverzace, klepněte na tlačítko v dolní části přehledu konverzací.
de: Zeigen Sie archivierte Chats an, indem Sie auf den Button zuunterst in der Chatübersicht tippen.
es: Para ver tus chats archivados, toca el botón de la parte inferior del resumen de chats.
fr: Pour afficher vos discussions archivées, touchez le bouton en bas de l'aperçu des discussions.
gsw_ch: Zeiged Sie archivierti Chats ah, indem Sie uf de Button z’unterst ide Chatübersicht tipped.
it: Visualizza le chat archiviate toccando il pulsante in fondo alla lista delle chat.
ja: 非表示にされたトークを見るには、トーク概要の下にあるボタンをタップします。
ko: 아카이브된 대화를 보려면 채팅 개요 아래의 버튼을 탭하세요.
nl: Tik op de knop onder aan het chatoverzicht om je gearchiveerde chats te bekijken.
pl: Aby wyświetlić zarchiwizowane czaty, dotknij przycisk u dołu podglądu czatów.
pt_br: Para ver seus Bate-papo Arquivados, toque no botão na parte inferior da visão geral do bate-papo.
ru: Чтобы просмотреть архивные чаты, нажмите соответствующую кнопку в нижней части экрана обзора чатов.
sk: Ak chcete zobraziť svoje archivované konverzácie, klepnite na tlačidlo v spodnej časti prehľadu konverzácií.
tr: Arşivlenmiş sohbetlerinizi görmek için sohbete genel bakışın altındaki düğmeye dokunun.
uk: Для перегляду архівованих діалогів, торкніться нагорі переліку діалогів.
zh_hans: 如要查看您的已归档会话，请点击会话主界面底部的按钮。
zh_hant: 如要檢視您的已封存對話，請按對話主畫面底部的按鈕。

# archived_alert_title
source: Archived Chats
bg: Архивирани Чатове
cs: Archivované konverzace
de: Archivierte Chats
es: Chats archivados
fr: Discussions archivées
gsw_ch: Archivierti Chats
it: Chat archiviate
ja: 非表示にされたトーク
ko: 보관된 대화
nl: Gearchiveerde chats
pl: Zarchiwizowane czaty
pt_br: Bate-papos arquivados
ru: Архивные чаты
sk: Archivované konverzácie
tr: Arşivlenmiş sohbetler
uk: Архівовані діалоги
zh_hans: 已归档会话
zh_hant: 已封存對話

source: Archived Chats
bg: Архивирани Чатове
cs: Archivované konverzace
de: Archivierte Chats
es: Chats archivados
fr: Discussions archivées
gsw_ch: Archivierti Chats
it: Chat archiviate
ja: 非表示にしたトーク
ko: 아카이브된 대화
nl: Gearchiveerde chats
pl: Zarchiwizowane czaty
pt_br: Bate-papos arquivados
ru: Архивные чаты
sk: Archivované konverzácie
tr: Arşivlenmiş sohbetler
uk: Архівовані чати
zh_hans: 已归档会话
zh_hant: 已封存對話

# archived_title
source: Archived
bg: Архивирани
cs: Archivováno
de: Archiviert
es: Archivado
fr: Archivé
gsw_ch: Archiviert
it: Archiviato
ja: 非表示
ko: 아카이브됨
nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivado
ru: Архивные
sk: Archivované
tr: Arşivlendi
uk: Архівовані
zh_hans: 已归档
zh_hant: 已封存

source: at
bg: в
cs: v
de: um
es: a
fr: à
gsw_ch: um
it: alle ore
ja: で
ko: 에서
nl: op
pl: w
pt_br: em
ru: в
sk: o
tr: de/da
uk: о
zh_hans: 在
zh_hant: 在

# automatic_delete
source: Automatic Deletion
bg: Автоматично Изтриване
cs: Automatické odstraňování
de: Automatisches Löschen
es: Eliminación automática
fr: Suppression automatique
gsw_ch: Automatischs Lösche
it: Cancellazione automatica
ja: 自動削除
ko: 자동 삭제
nl: Automatische verwijdering
pl: Automatyczne usuwanie
pt_br: Exclusão automática
ru: Автоматическое удаление
sk: Automatické mazanie
tr: Otomatik Silme
uk: Автоматичне видалення
zh_hans: 自动删除
zh_hant: 自動刪除
